CFBundleName = "楽旅";   
CFBundleDisplayName = "楽旅";

/* %@，出发时间：%@ 闹钟提醒信息，行程名，时间 */
"%@，出发时间：%@" = "%1$@，出発時刻：%2$@";

/* (%d/%d件) checklist的件数 a02页面 */
"(%d/%d件)" = "(%1$d/%2$d件)";

/* (模板名不能为空白) */
"(模板名不能为空白)" = "(テンプレート名は必須です。)";

/* CheckList */
"CheckList" = "CheckList";

/* item选择 */
"item选择" = "アイテム選択";

/* yyyy年MM月dd日 HH:mm 日期格式 */
"yyyy年MM月dd日 HH:mm" = "yyyy年MM月dd日 HH:mm";

/* 交通方式 */
"交通方式" = "乗り物";

/* 住宿 */
"住宿" = "宿泊";

/* 保存模板 */
"保存模板" = "テンプレート保存";

/* 全部 */
"全部" = "全て";

/* 出发时间 */
"出发时间" = "出発時刻";

/* 删除 */
"删除" = "削除";

/* 取消 */
"取消" = "取消";
/* 备注 */
"备注" = "備考";

/* No comment provided by engineer. */
"完成" = "完了";

/* 选择%d件 IGB01头部显示 */
"已选择%d件" = "選択済%d件";

/* 新建行程 */
"新建行程" = "新規計画";

/* 未选择 */
"未选择" = "未選択";

/* 模板名称: */
"模 板 名:" = "名称:";

/* 模板 */
"模板" = "テンプレート";

/* 没有模板 */
"没有模板" = "テンプレートなし";

/* 添加新分类 */
"添加新分类" = "分類追加";

/* 目的地 */
"目的地" = "目的地";

/* 确认 */
"确认" = "確認";

/* 确认删除大分类提示消息 */
"确认要删除该分类下所有项目吗？" = "該当分類の全項目を削除してよろしいですか？";

/* 编辑行程 */
"编辑行程" = "計画編集";

/* 闹钟提醒时，iOS4系统显示的对话框按钮名称，iOS5系统不显示行程 */
"行程" = "計画";

/* 请输入新模板名.... */
"请输入新模板名...." = "新テンプレート名を入力....";

/* 请输入模板名称 模板画面模板名为空的提示 */
"请输入模板名称" = "テンプレート名を入力してください。";

/* 请选择交通方式 */
"请选择交通方式" = "乗り物を選択してください。"; 

/* 输入新项目... */
"输入新项目..." = "新規項目...";

/* 进行中 */
"进行中" = "進行中";

/* 选择%d件 IGB01section显示 */
"选择%d件" = "選択%d件";

/* 首页 */
"首页" = "トップ";

/* "是否需要保存模板" */
"是否需要保存模板" = "テンプレート保存";

/* 闹钟设定 */
"闹钟设定" = "アラーム設定";

/* 闹钟设定完成，将在出发前30分钟提醒。 */
"闹钟设定完成，将在出发前%@提醒。" = "アラームが設定されました、出発の%@前にアラームします。";

/* "%d小时%d分钟" */
"%d小时%d分钟" = "%d時間%d分";

/* 邮件提示 */
"邮件提示" = "メッセージ";

/* 邮件保存成功 */
"邮件保存成功" = "メール保存しました.";

/* 邮件发送成功 */
"邮件发送成功" = "メール送信しました.";

/* 邮件发送失败 */
"邮件发送失败" = "メール送信失敗しました.";

/* 设置 */
"设置" = "設定";

/* 设置模板 */
"设置模板" = "テンプレート追加";

/* 当前提醒时间为出发前 */
"当前提醒时间为出发前%@" = "アラーム時間は出発前の%@";

/* 现在评价 */
"现在评价" = "レビューを書く";

/* 联系我们 */
"联系我们" = "作者に連絡";

/* 关注我们 */
"关注我们" = "作者のウェブサイトを見る";

/* 其他应用 */
"其他应用" = "他のアプリ";

/* 十年日记 */
"十年日记" = "十年日記";

/* 十年日记介绍 */
"将十年中的每一天写在同一页，每一页纪录了十年中的同一天." = "1ページに同月同日の十年分を記録することでか過去の出来事がわかり楽しめます.";

/* 我们网站的地址 */
"http://www.iguor.com" = "http://www.iguor.com";

/* 意见 */
"意见" = "ご意見";

/* 我们的客服邮箱 */
"iguorhelp@163.com" = "iguorhelp@163.com";